<template>
  <div id="app">
    <mall-top></mall-top>
    <div class="help_content">
      <h3>一、购物指南</h3>
      下单分期购物流程如下：<br> 
      第一步：选择商品规格，属性；<br> 
      第二步：确认分期月数及金额无误后，点击确认进入提交订单状态；<br>
      第三步：填写完收货人信息后，如果您的可用额度不足以全额购买，需要您将不足部分以首付形式进行支付； <br>
      第四步：订单进入审核状态，我们将在1小时内确认订单并进行发货。<br>
      <h3>二、物流配送</h3>
      1.  发货时间<br>
      下单通过审核后，我们将在48小时内完成发货，商品发货后一般的到货时间是1-3天左右哦，具体需要物流到货时间为准。<br>
      2.  发货用什么快递<br>
      在拍拍贷购买的产品会根据不同的供应商，将选择不同的物流公司进行发货哦。<br>
      3.  是否包邮<br>
      从拍拍乐购买的商品都是免运费，若有需要付运费请及时联系我们的客服帮您核实后再签收。<br>
      4.  到货时间<br>
      1）在商品现货的情况下，商品发货后1-5天内可送达，偏远地区（新疆、西藏、内蒙古、青海、甘肃、海南等）除外。<br>
      2）大件商品如大家电等由于物流限制会有转寄或更换物流/快递公司的情况，具体物流跟踪请上对应物流/快递公司官网查询<br>
      5.  地址修改<br>
      您在下单前,可以对您的收货地址进行修改，但商品下单成功后,后台是无法修改收货地址的哦，您可以拨打400-184-8888联系我们的客服解决哦<br>
      6.  签收商品时是否支持验货<br>
      支持商品验货。当您收到商品后，可以拆开快递包裹查看商品外包装是否完整，如有任何问题请您在立刻拨打我们的客服电话：400-184-8888<br>
      温馨提示：部分商品不支持开箱验货，请您谅解，有疑问可电话400-184-8888
      <h3>三、售后服务</h3>
      1.  退换货政策<br>
      自用户收到商品之日起7日内可以退货，15日内可以换货，用户可拨打客服电话400-184-8888。<br>
      特别说明，以下情况不予办理退换货：<br>
      1）  任何非拍拍贷出售的商品（序列号不符）；<br>
      2）过保商品（超过三包保修期的商品）；<br>
      3）未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装所造成的商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记；<br>
      4）无法提供商品的保修卡等三包凭证或者三包凭证信息与商品不符及被涂改的；<br>
      5）商品的附件、赠品（需要和主商品一起退换）、发票缺失或涂改等影响商品完好的情形；<br>
      6）购买时明确说明不支持退换货的商品；<br>
      7）其他依法不应办理退换货的。<br>
      2.  发票<br>
      发票需要您签收商品后才能申请哦！发票可直接电话我们的客服400-184-8888进行申请哦！<br>
      3.  售后申请<br>
      在您收到商品的７到15天内如果出现质量问题，请尽快与我们的客服400-184-8888联系。根据国家相关法规规定，７天之内可申请办理退货，15天之内可申请办理换货。退货工作周期一般在15天左右，换货工作周期一般在30天左右。 
      <h3>四、账单还款</h3>
      您可打开“我的借款—正在还款的列表”查看您的还款计划。请您在每月还款日前1-2天将足够资金充值到您的拍拍贷账户中还款。
    </div>
  </div>
</template>

<script>
  import MallTop from 'components/mall_top_three/mall_top_three'
  export default {
    name: 'app',
    components: {
      MallTop,
    }
  }
</script>

<style>
  @import './help.css'
</style>
